const similarChars = {
  A: ["A", "А", "Α"], // 라틴, 키릴릭, 그리스
  B: ["B", "В", "Β"], // 라틴, 키릴릭, 그리스
  C: ["C", "С", "Ϲ"], // 라틴, 키릴릭, 그리스
  E: ["E", "Е", "Ε"], // 라틴, 키릴릭, 그리스
  H: ["H", "Н", "Η"], // 라틴, 키릴릭, 그리스
  I: ["I", "І", "Ι"], // 라틴, 키릴릭, 그리스
  K: ["K", "К", "Κ"], // 라틴, 키릴릭, 그리스
  M: ["M", "М", "Μ"], // 라틴, 키릴릭, 그리스
  O: ["O", "О", "Ο"], // 라틴, 키릴릭, 그리스
  P: ["P", "Р", "Ρ"], // 라틴, 키릴릭, 그리스
  T: ["T", "Т", "Τ"], // 라틴, 키릴릭, 그리스
  X: ["X", "Х", "Χ"], // 라틴, 키릴릭, 그리스
  Y: ["Y", "Υ", "Ү"], // 라틴, 그리스, 키릴릭
};

const barcodeChars = ["I", "І", "Ι"];
